Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 결제는 App Store 계정으로 청구됩니다. 구독은 언제든지 App Store 설정에서 관리·해지할 수 있어요.
cs: Platba bude naúčtována na váš účet App Store. Předplatné můžete kdykoli spravovat nebo zrušit v nastavení App Storu.
da: Betalingen opkræves via din App Store-konto. Du kan til enhver tid administrere eller opsige et abonnement i indstillingerne for App Store.
de: Die Zahlung wird deinem App-Store-Account belastet. Du kannst ein Abo jederzeit in den App-Store-Einstellungen verwalten oder kündigen.
el: Η πληρωμή χρεώνεται στον λογαριασμό σας στο App Store. Μπορείτε να διαχειριστείτε ή να ακυρώσετε μια συνδρομή ανά πάσα στιγμή στις ρυθμίσεις του App Store.
en: Payment is charged to your App Store account. You can manage or cancel a subscription anytime in App Store settings.
es: El pago se cargará a tu cuenta del App Store. Puedes gestionar o cancelar la suscripción cuando quieras en los ajustes del App Store.
fi: Maksu veloitetaan App Store ‑tililtäsi. Voit hallita tilausta tai perua sen milloin tahansa App Storen asetuksissa.
fr: Le paiement est débité sur votre compte App Store. Vous pouvez gérer ou résilier un abonnement à tout moment dans les réglages de l’App Store.
id: Pembayaran ditagihkan ke akun App Store Anda. Anda dapat mengelola atau membatalkan langganan kapan saja di pengaturan App Store.
it: Il pagamento viene addebitato sul tuo account App Store. Puoi gestire o annullare un abbonamento in qualsiasi momento nelle impostazioni dell’App Store.
ja: お支払いはApp Storeアカウントに請求されます。サブスクリプションはApp Storeの設定からいつでも管理・解約できます。
nb: Betalingen belastes App Store-kontoen din. Du kan når som helst administrere eller avslutte et abonnement i App Store-innstillingene.
nl: De betaling wordt in rekening gebracht via je App Store-account. Je kunt een abonnement altijd beheren of opzeggen in de App Store-instellingen.
pl: Płatność zostanie pobrana z Twojego konta App Store. Subskrypcją możesz w każdej chwili zarządzać lub ją anulować w ustawieniach App Store.
pt_br: O pagamento é cobrado na sua conta da App Store. Você pode gerenciar ou cancelar a assinatura a qualquer momento nos ajustes da App Store.
ru: Оплата списывается с вашей учётной записи App Store. Подпиской можно управлять или отменить её в любое время в настройках App Store.
sv: Betalningen debiteras ditt App Store-konto. Du kan när som helst hantera eller avsluta en prenumeration i inställningarna för App Store.
th: การชำระเงินจะเรียกเก็บจากบัญชี App Store ของคุณ คุณจัดการหรือยกเลิกการสมัครสมาชิกได้ทุกเมื่อในการตั้งค่า App Store
tr: Ödeme App Store hesabınızdan tahsil edilir. Aboneliğinizi istediğiniz zaman App Store ayarlarından yönetebilir veya iptal edebilirsiniz.
vi: Khoản thanh toán sẽ được tính vào tài khoản App Store của bạn. Bạn có thể quản lý hoặc hủy gói đăng ký bất cứ lúc nào trong cài đặt App Store.
zh_hans: 费用将从你的 App Store 账户扣除。你可以随时在 App Store 设置中管理或取消订阅。
zh_hant: 費用將向你的 App Store 帳號收取。你可以隨時在 App Store 設定中管理或取消訂閱。

source: 결제는 App Store 계정으로 청구됩니다.
cs: Platba bude naúčtována na váš účet App Store.
da: Betalingen opkræves via din App Store-konto.
de: Die Zahlung wird deinem App-Store-Account belastet.
el: Η πληρωμή χρεώνεται στον λογαριασμό σας στο App Store.
en: Payment is charged to your App Store account.
es: El pago se cargará a tu cuenta del App Store.
fi: Maksu veloitetaan App Store ‑tililtäsi.
fr: Le paiement est débité sur votre compte App Store.
id: Pembayaran ditagihkan ke akun App Store Anda.
it: Il pagamento viene addebitato sul tuo account App Store.
ja: お支払いはApp Storeアカウントに請求されます。
nb: Betalingen belastes App Store-kontoen din.
nl: De betaling wordt in rekening gebracht via je App Store-account.
pl: Płatność zostanie pobrana z Twojego konta App Store.
pt_br: O pagamento é cobrado na sua conta da App Store.
ru: Оплата списывается с вашей учётной записи App Store.
sv: Betalningen debiteras ditt App Store-konto.
th: การชำระเงินจะเรียกเก็บจากบัญชี App Store ของคุณ
tr: Ödeme App Store hesabınızdan tahsil edilir.
vi: Khoản thanh toán sẽ được tính vào tài khoản App Store của bạn.
zh_hans: 费用将从你的 App Store 账户扣除。
zh_hant: 費用將向你的 App Store 帳號收取。

source: 이용약관
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
en: Terms of Use
es: Condiciones de uso
fi: Käyttöehdot
fr: Conditions d’utilisation
id: Ketentuan Penggunaan
it: Condizioni d’uso
ja: 利用規約
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_br: Termos de Uso
ru: Условия использования
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: 개인정보처리방침
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
en: Privacy Policy
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: 일
cs: den
da: dag
de: Tag
el: ημέρα
en: day
es: día
fi: päivä
fr: jour
id: hari
it: giorno
ja: 日
nb: dag
nl: dag
pl: dzień
pt_br: dia
ru: день
sv: dag
th: วัน
tr: gün
vi: ngày
zh_hans: 天
zh_hant: 天

source: %d일
cs: %d dní
da: %d dage
de: %d Tage
el: %d ημέρες
en: %d days
es: %d días
fi: %d päivää
fr: %d jours
id: %d hari
it: %d giorni
ja: %d日
nb: %d dager
nl: %d dagen
pl: %d dnia
pt_br: %d dias
ru: %d дн.
sv: %d dagar
th: %d วัน
tr: %d gün
vi: %d ngày
zh_hans: %d 天
zh_hant: %d 天

source: 주
cs: týden
da: uge
de: Woche
el: εβδομάδα
en: week
es: semana
fi: viikko
fr: semaine
id: minggu
it: settimana
ja: 週
nb: uke
nl: week
pl: tydzień
pt_br: semana
ru: неделя
sv: vecka
th: สัปดาห์
tr: hafta
vi: tuần
zh_hans: 周
zh_hant: 週

source: %d주
cs: %d týdnů
da: %d uger
de: %d Wochen
el: %d εβδομάδες
en: %d weeks
es: %d semanas
fi: %d viikkoa
fr: %d semaines
id: %d minggu
it: %d settimane
ja: %d週間
nb: %d uker
nl: %d weken
pl: %d tygodnia
pt_br: %d semanas
ru: %d нед.
sv: %d veckor
th: %d สัปดาห์
tr: %d hafta
vi: %d tuần
zh_hans: %d 周
zh_hant: %d 週

source: 월
cs: měsíc
da: måned
de: Monat
el: μήνας
en: month
es: mes
fi: kuukausi
fr: mois
id: bulan
it: mese
ja: 月
nb: måned
nl: maand
pl: miesiąc
pt_br: mês
ru: месяц
sv: månad
th: เดือน
tr: ay
vi: tháng
zh_hans: 月
zh_hant: 月

source: %d개월
cs: %d měsíců
da: %d måneder
de: %d Monate
el: %d μήνες
en: %d months
es: %d meses
fi: %d kuukautta
fr: %d mois
id: %d bulan
it: %d mesi
ja: %dか月
nb: %d måneder
nl: %d maanden
pl: %d miesiąca
pt_br: %d meses
ru: %d мес.
sv: %d månader
th: %d เดือน
tr: %d ay
vi: %d tháng
zh_hans: %d 个月
zh_hant: %d 個月

source: 년
cs: rok
da: år
de: Jahr
el: έτος
en: year
es: año
fi: vuosi
fr: an
id: tahun
it: anno
ja: 年
nb: år
nl: jaar
pl: rok
pt_br: ano
ru: год
sv: år
th: ปี
tr: yıl
vi: năm
zh_hans: 年
zh_hant: 年

source: %d년
cs: %d let
da: %d år
de: %d Jahre
el: %d έτη
en: %d years
es: %d años
fi: %d vuotta
fr: %d ans
id: %d tahun
it: %d anni
ja: %d年
nb: %d år
nl: %d jaar
pl: %d roku
pt_br: %d anos
ru: %d г.
sv: %d år
th: %d ปี
tr: %d yıl
vi: %d năm
zh_hans: %d 年
zh_hant: %d 年

source: 판매 중인 상품을 찾지 못했어요.
cs: Momentálně nejsou k dispozici žádné produkty.
da: Der er ingen produkter tilgængelige lige nu.
de: Derzeit sind keine Produkte verfügbar.
el: Δεν υπάρχουν διαθέσιμα προϊόντα αυτή τη στιγμή.
en: No products are available right now.
es: No hay productos disponibles en este momento.
fi: Tuotteita ei ole tällä hetkellä saatavilla.
fr: Aucun produit n’est disponible pour le moment.
id: Belum ada produk yang tersedia saat ini.
it: Al momento non ci sono prodotti disponibili.
ja: 販売中の商品が見つかりませんでした。
nb: Ingen produkter er tilgjengelige akkurat nå.
nl: Er zijn momenteel geen producten beschikbaar.
pl: Obecnie nie ma dostępnych produktów.
pt_br: Nenhum produto disponível no momento.
ru: Сейчас нет доступных товаров.
sv: Inga produkter är tillgängliga just nu.
th: ไม่พบสินค้าที่วางขายในขณะนี้
tr: Şu anda satışta ürün yok.
vi: Hiện chưa có sản phẩm nào được bán.
zh_hans: 目前没有可购买的项目。
zh_hant: 目前沒有可購買的項目。

source: 구매를 확인하지 못했어요. 잠시 후 다시 시도해 주세요.
cs: Nákup se nepodařilo ověřit. Zkuste to prosím za chvíli znovu.
da: Købet kunne ikke bekræftes. Prøv igen om lidt.
de: Der Kauf konnte nicht bestätigt werden. Bitte versuch es gleich noch einmal.
el: Δεν ήταν δυνατή η επαλήθευση της αγοράς. Δοκιμάστε ξανά σε λίγο.
en: We couldn't verify the purchase. Please try again in a moment.
es: No pudimos verificar la compra. Vuelve a intentarlo en un momento.
fi: Ostoa ei voitu vahvistaa. Yritä hetken kuluttua uudelleen.
fr: Nous n’avons pas pu vérifier l’achat. Réessayez dans un instant.
id: Pembelian tidak dapat diverifikasi. Coba lagi sebentar lagi.
it: Non è stato possibile verificare l’acquisto. Riprova tra poco.
ja: 購入を確認できませんでした。しばらくしてからもう一度お試しください。
nb: Vi kunne ikke bekrefte kjøpet. Prøv igjen om litt.
nl: We konden de aankoop niet verifiëren. Probeer het zo meteen opnieuw.
pl: Nie udało się potwierdzić zakupu. Spróbuj ponownie za chwilę.
pt_br: Não foi possível confirmar a compra. Tente novamente em instantes.
ru: Не удалось подтвердить покупку. Попробуйте ещё раз чуть позже.
sv: Det gick inte att verifiera köpet. Försök igen om en stund.
th: ยืนยันการซื้อไม่สำเร็จ โปรดลองอีกครั้งในอีกสักครู่
tr: Satın alma doğrulanamadı. Lütfen biraz sonra yeniden deneyin.
vi: Không thể xác minh giao dịch mua. Vui lòng thử lại sau giây lát.
zh_hans: 无法验证此次购买，请稍后再试。
zh_hant: 無法驗證此次購買，請稍後再試。

source: 구매가 승인 대기 중이에요. 승인되면 자동으로 반영됩니다.
cs: Nákup čeká na schválení. Po schválení se projeví automaticky.
da: Dit køb venter på godkendelse. Det træder automatisk i kraft, når det er godkendt.
de: Dein Kauf wartet auf Genehmigung. Er wird automatisch wirksam, sobald er genehmigt ist.
el: Η αγορά σας αναμένει έγκριση. Θα ισχύσει αυτόματα μόλις εγκριθεί.
en: Your purchase is waiting for approval. It'll apply automatically once approved.
es: Tu compra está pendiente de aprobación. Se aplicará automáticamente cuando se apruebe.
fi: Ostosi odottaa hyväksyntää. Se tulee voimaan automaattisesti, kun se on hyväksytty.
fr: Votre achat est en attente d’approbation. Il s’appliquera automatiquement une fois approuvé.
id: Pembelian Anda menunggu persetujuan. Akan otomatis diterapkan setelah disetujui.
it: Il tuo acquisto è in attesa di approvazione. Verrà applicato automaticamente una volta approvato.
ja: 購入は承認待ちです。承認されると自動的に反映されます。
nb: Kjøpet venter på godkjenning. Det trer i kraft automatisk når det er godkjent.
nl: Je aankoop wacht op goedkeuring. Hij wordt automatisch verwerkt zodra hij is goedgekeurd.
pl: Zakup czeka na zatwierdzenie. Zostanie uwzględniony automatycznie po zatwierdzeniu.
pt_br: Sua compra está aguardando aprovação. Ela será aplicada automaticamente assim que for aprovada.
ru: Покупка ожидает одобрения. Она применится автоматически после подтверждения.
sv: Ditt köp väntar på godkännande. Det träder i kraft automatiskt när det har godkänts.
th: การซื้อกำลังรอการอนุมัติ จะมีผลโดยอัตโนมัติเมื่อได้รับอนุมัติ
tr: Satın alma işleminiz onay bekliyor. Onaylandığında otomatik olarak uygulanacak.
vi: Giao dịch mua đang chờ phê duyệt. Sẽ tự động áp dụng khi được phê duyệt.
zh_hans: 购买正在等待批准，批准后会自动生效。
zh_hant: 購買正在等待核准，核准後會自動生效。

source: 무료로는 %d개까지 쓸 수 있어요.
cs: Zdarma můžete mít nejvýše %d položek.
da: Gratisversionen tillader op til %d.
de: Die kostenlose Version erlaubt bis zu %d.
el: Η δωρεάν έκδοση επιτρέπει έως %d.
en: The free version allows up to %d.
es: La versión gratuita permite hasta %d.
fi: Ilmaisversiossa enimmäismäärä on %d.
fr: La version gratuite permet jusqu’à %d.
id: Versi gratis hanya sampai %d.
it: La versione gratuita consente fino a %d.
ja: 無料版では%d個まで使えます。
nb: Gratisversjonen tillater opptil %d.
nl: Met de gratis versie kun je er maximaal %d gebruiken.
pl: Wersja bezpłatna pozwala na maksymalnie %d.
pt_br: A versão grátis permite até %d.
ru: В бесплатной версии доступно до %d.
sv: Gratisversionen tillåter upp till %d.
th: เวอร์ชันฟรีใช้ได้สูงสุด %d รายการ
tr: Ücretsiz sürümde en fazla %d tane kullanabilirsiniz.
vi: Bản miễn phí cho phép dùng tối đa %d.
zh_hans: 免费版最多可使用 %d 个。
zh_hant: 免費版最多可使用 %d 個。

source: 프로 전용 기능이에요.
cs: Tato funkce je jen pro Pro.
da: Dette er en Pro-funktion.
de: Das ist eine Pro-Funktion.
el: Αυτή είναι λειτουργία Pro.
en: This is a Pro feature.
es: Esta es una función Pro.
fi: Tämä on Pro-ominaisuus.
fr: C’est une fonctionnalité Pro.
id: Ini fitur khusus Pro.
it: Questa è una funzione Pro.
ja: Pro専用の機能です。
nb: Dette er en Pro-funksjon.
nl: Dit is een Pro-functie.
pl: To funkcja wersji Pro.
pt_br: Este é um recurso Pro.
ru: Это функция Pro.
sv: Det här är en Pro-funktion.
th: นี่คือฟีเจอร์ Pro
tr: Bu bir Pro özelliği.
vi: Đây là tính năng Pro.
zh_hans: 这是 Pro 专属功能。
zh_hant: 這是 Pro 專屬功能。

source: 개발자 답장
cs: Odpověď od vývojáře
da: Svar fra udvikleren
de: Antwort des Entwicklers
el: Απάντηση από τον προγραμματιστή
en: Reply from the developer
es: Respuesta del desarrollador
fi: Kehittäjän vastaus
fr: Réponse du développeur
id: Balasan dari pengembang
it: Risposta dello sviluppatore
ja: 開発者からの返信
nb: Svar fra utvikleren
nl: Antwoord van de ontwikkelaar
pl: Odpowiedź od dewelopera
pt_br: Resposta do desenvolvedor
ru: Ответ разработчика
sv: Svar från utvecklaren
th: การตอบกลับจากผู้พัฒนา
tr: Geliştiriciden yanıt
vi: Phản hồi từ nhà phát triển
zh_hans: 开发者回复
zh_hant: 開發者回覆

source: 답장
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
en: Reply
es: Responder
fi: Vastaa
fr: Répondre
id: Balas
it: Rispondi
ja: 返信
nb: Svar
nl: Antwoord
pl: Odpowiedz
pt_br: Responder
ru: Ответ
sv: Svara
th: ตอบกลับ
tr: Yanıtla
vi: Phản hồi
zh_hans: 回复
zh_hant: 回覆

source: 답장을 보내지 못했어요. 답장 레코드 타입이 Production 에 배포됐는지 확인하세요.
cs: Odpověď se nepodařilo odeslat. Zkontrolujte, že je typ záznamu pro odpovědi nasazený do Production.
da: Svaret kunne ikke sendes. Tjek, at posttypen for svar er implementeret i Production.
de: Antwort konnte nicht gesendet werden. Prüfe, ob der Antwort-Datensatztyp in Production bereitgestellt ist.
el: Δεν ήταν δυνατή η αποστολή της απάντησης. Ελέγξτε ότι ο τύπος εγγραφής απάντησης έχει αναπτυχθεί στο Production.
en: Couldn't send the reply. Check that the reply record type is deployed to Production.
es: No se pudo enviar la respuesta. Comprueba que el tipo de registro de respuesta esté desplegado en Production.
fi: Vastausta ei voitu lähettää. Tarkista, että vastauksen tietuetyyppi on otettu käyttöön Productionissa.
fr: Impossible d'envoyer la réponse. Vérifiez que le type d'enregistrement de réponse est déployé en Production.
id: Balasan gagal dikirim. Pastikan tipe rekaman balasan sudah di-deploy ke Production.
it: Impossibile inviare la risposta. Verifica che il tipo di record della risposta sia distribuito in Production.
ja: 返信を送れませんでした。返信のレコードタイプが Production にデプロイされているか確認してください。
nb: Kunne ikke sende svaret. Sjekk at posttypen for svar er distribuert til Production.
nl: Kan antwoord niet versturen. Controleer of het recordtype voor antwoorden naar Production is uitgerold.
pl: Nie udało się wysłać odpowiedzi. Sprawdź, czy typ rekordu odpowiedzi został wdrożony w środowisku Production.
pt_br: Não foi possível enviar a resposta. Verifique se o tipo de registro de resposta foi implantado em Production.
ru: Не удалось отправить ответ. Проверьте, что тип записи ответа развёрнут в Production.
sv: Det gick inte att skicka svaret. Kontrollera att posttypen för svar har driftsatts i Production.
th: ส่งการตอบกลับไม่สำเร็จ ตรวจสอบว่าได้ deploy ประเภทเรคคอร์ดการตอบกลับไปที่ Production แล้ว
tr: Yanıt gönderilemedi. Yanıt kayıt türünün Production ortamına dağıtıldığını kontrol edin.
vi: Không thể gửi phản hồi. Hãy kiểm tra loại bản ghi phản hồi đã được triển khai lên Production chưa.
zh_hans: 回复发送失败。请确认回复记录类型已部署到 Production。
zh_hant: 回覆傳送失敗。請確認回覆記錄類型已部署到 Production。

source: 바꾸고 싶은 화면을 찍어 붙여 주시면 어디를 말씀하시는지 바로 알 수 있어요.
cs: Přiložte snímek obrazovky, kterou byste chtěli změnit, a hned uvidíme, co máte na mysli.
da: Vedhæft et skærmbillede af den skærm, du gerne vil have ændret, så vi kan se præcis, hvad du mener.
de: Hänge einen Screenshot des Bildschirms an, den du ändern möchtest, dann sehen wir sofort, was du meinst.
el: Επισυνάψτε ένα στιγμιότυπο της οθόνης που θέλετε να αλλάξει, ώστε να δούμε ακριβώς τι εννοείτε.
en: Attach a screenshot of the screen you'd like changed so we can see exactly what you mean.
es: Adjunta una captura de la pantalla que quieres cambiar y sabremos al instante a qué te refieres.
fi: Liitä kuvakaappaus näkymästä, jota haluaisit muuttaa, niin näemme heti, mitä tarkoitat.
fr: Joignez une capture de l’écran à modifier pour que nous voyions tout de suite de quoi vous parlez.
id: Lampirkan tangkapan layar yang ingin diubah agar kami langsung tahu maksud Anda.
it: Allega uno screenshot della schermata da cambiare e capiremo subito a cosa ti riferisci.
ja: 変えてほしい画面のスクリーンショットを添えていただくと、どこのことかすぐにわかります。
nb: Legg ved et skjermbilde av skjermen du vil endre, så ser vi med en gang hva du mener.
nl: Voeg een screenshot toe van het scherm dat je anders wilt, dan zien we meteen wat je bedoelt.
pl: Dołącz zrzut ekranu, który chcesz zmienić, a od razu zobaczymy, o co Ci chodzi.
pt_br: Anexe uma captura da tela que você quer mudar e saberemos na hora do que está falando.
ru: Приложите снимок экрана, который хотите изменить, и мы сразу поймём, о чём речь.
sv: Bifoga en skärmbild av skärmen du vill ändra, så ser vi direkt vad du menar.
th: แนบภาพหน้าจอที่อยากให้เปลี่ยน เพื่อให้เราเห็นได้ทันทีว่าหมายถึงตรงไหน
tr: Değiştirilmesini istediğiniz ekranın görüntüsünü ekleyin; neyi kastettiğinizi hemen görelim.
vi: Đính kèm ảnh màn hình bạn muốn thay đổi để chúng tôi hiểu ngay bạn đang nói về chỗ nào.
zh_hans: 附上想要修改的界面截图，我们就能立刻明白您指的是哪里。
zh_hant: 附上想要修改的畫面截圖，我們就能立刻明白您指的是哪裡。

source: 받은 의견
cs: Přijatá zpětná vazba
da: Modtaget feedback
de: Erhaltenes Feedback
el: Ληφθέντα σχόλια
en: Feedback received
es: Comentario recibido
fi: Saapunut palaute
fr: Avis reçu
id: Masukan yang diterima
it: Feedback ricevuto
ja: 届いたご意見
nb: Mottatte tilbakemeldinger
nl: Ontvangen feedback
pl: Otrzymane opinie
pt_br: Feedback recebido
ru: Полученный отзыв
sv: Mottagen feedback
th: ความคิดเห็นที่ได้รับ
tr: Alınan geri bildirimler
vi: Góp ý đã nhận
zh_hans: 收到的反馈
zh_hant: 收到的意見回饋

source: 보낸 사람의 앱 설정 > 보낸 의견에 그대로 보여요. 이메일이 없어도 닿아요.
cs: Odesílatel ji uvidí beze změny ve své aplikaci v Nastavení > Odeslaná zpětná vazba. Dorazí i bez e-mailu.
da: Vises uændret i afsenderens app under Indstillinger > Sendt feedback. Når frem, selv uden e-mail.
de: Erscheint unverändert in der App des Absenders unter Einstellungen > Gesendetes Feedback. Kommt auch ohne E-Mail an.
el: Εμφανίζεται όπως είναι στην εφαρμογή του αποστολέα, στις Ρυθμίσεις > Απεσταλμένα σχόλια. Φτάνει ακόμη και χωρίς email.
en: Shown as-is in the sender's app under Settings > Sent Feedback. It reaches them even without an email.
es: Se muestra tal cual en la app del remitente, en Ajustes > Comentarios enviados. Llega aunque no haya correo.
fi: Näkyy sellaisenaan lähettäjän apissa kohdassa Asetukset > Lähetetty palaute. Tavoittaa hänet ilman sähköpostiakin.
fr: S’affiche tel quel dans l’app de l’expéditeur, sous Réglages > Avis envoyés. Arrive même sans e-mail.
id: Ditampilkan apa adanya di aplikasi pengirim pada Pengaturan > Masukan Terkirim. Tetap sampai meski tanpa email.
it: Appare così com'è nell'app del mittente in Impostazioni > Feedback inviati. Arriva anche senza email.
ja: 送信者のアプリの 設定 > 送ったご意見 にそのまま表示されます。メールがなくても届きます。
nb: Vises uendret i avsenderens app under Innstillinger > Sendte tilbakemeldinger. Kommer fram selv uten e-post.
nl: Wordt ongewijzigd getoond in de app van de afzender onder Instellingen > Verstuurde feedback. Komt ook aan zonder e-mailadres.
pl: Widoczna bez zmian w aplikacji nadawcy w Ustawieniach > Wysłane opinie. Dociera nawet bez adresu e-mail.
pt_br: Aparece como está no app do remetente em Ajustes > Feedback enviado. Chega mesmo sem e-mail.
ru: Отображается как есть в приложении отправителя: Настройки > Отправленные отзывы. Дойдёт даже без e-mail.
sv: Visas oförändrat i avsändarens app under Inställningar > Skickad feedback. Når fram även utan e-postadress.
th: แสดงตามนี้ในแอปของผู้ส่ง ที่ การตั้งค่า > ความคิดเห็นที่ส่งแล้ว ส่งถึงได้แม้ไม่มีอีเมล
tr: Gönderenin uygulamasında Ayarlar > Gönderilen Geri Bildirimler bölümünde olduğu gibi görünür. E-posta olmasa da ulaşır.
vi: Hiển thị nguyên văn trong ứng dụng của người gửi tại Cài đặt > Góp ý đã gửi. Vẫn đến được người gửi dù không có email.
zh_hans: 会原样显示在发送者 App 的 设置 > 已发送的反馈 中。没有邮箱也能送达。
zh_hant: 會原樣顯示在傳送者 App 的 設定 > 已送出的意見 中。沒有電子郵件也能送達。

source: 보낸 의견
cs: Odeslaná zpětná vazba
da: Sendt feedback
de: Gesendetes Feedback
el: Απεσταλμένα σχόλια
en: Sent Feedback
es: Comentarios enviados
fi: Lähetetty palaute
fr: Avis envoyés
id: Masukan Terkirim
it: Feedback inviati
ja: 送ったご意見
nb: Sendte tilbakemeldinger
nl: Verstuurde feedback
pl: Wysłane opinie
pt_br: Feedback enviado
ru: Отправленные отзывы
sv: Skickad feedback
th: ความคิดเห็นที่ส่งแล้ว
tr: Gönderilen Geri Bildirimler
vi: Góp ý đã gửi
zh_hans: 已发送的反馈
zh_hant: 已送出的意見

source: 사진 %d장은 서버가 받지 못해 빠졌어요
cs: %d snímků obrazovky bylo vynecháno, protože je server nepřijal
da: %d skærmbilleder blev udeladt, fordi serveren ikke kunne modtage dem
de: %d Screenshot(s) wurden weggelassen, weil der Server sie nicht annehmen konnte
el: %d στιγμιότυπα παραλείφθηκαν επειδή ο διακομιστής δεν μπόρεσε να τα δεχτεί
en: %d screenshot(s) were dropped because the server could not accept them
es: Se omitieron %d capturas porque el servidor no pudo aceptarlas
fi: %d kuvakaappausta jätettiin pois, koska palvelin ei hyväksynyt niitä
fr: %d capture(s) n’ont pas été jointes car le serveur n’a pas pu les accepter
id: %d tangkapan layar tidak terkirim karena server tidak dapat menerimanya
it: %d screenshot non sono stati inclusi perché il server non poteva accettarli
ja: 写真%d枚はサーバーが受け取れなかったため外れました
nb: %d skjermbilder ble utelatt fordi serveren ikke kunne ta imot dem
nl: %d screenshots zijn weggelaten omdat de server ze niet kon accepteren
pl: Pominięto %d zrzutu ekranu, ponieważ serwer nie mógł ich przyjąć
pt_br: %d captura(s) foram removidas porque o servidor não pôde aceitá-las
ru: %d снимк(а/ов) не отправлено: сервер не смог их принять
sv: %d skärmbilder togs bort eftersom servern inte kunde ta emot dem
th: รูป %d รูปถูกตัดออกเพราะเซิร์ฟเวอร์รับไม่ได้
tr: %d ekran görüntüsü sunucu kabul edemediği için çıkarıldı
vi: %d ảnh bị bỏ qua vì máy chủ không nhận được
zh_hans: 有 %d 张截图因服务器无法接收而未附上
zh_hant: 有 %d 張截圖因伺服器無法接收而未附上

source: 새 답장
cs: Nová odpověď
da: Nyt svar
de: Neue Antwort
el: Νέα απάντηση
en: New reply
es: Nueva respuesta
fi: Uusi vastaus
fr: Nouvelle réponse
id: Balasan baru
it: Nuova risposta
ja: 新しい返信
nb: Nytt svar
nl: Nieuw antwoord
pl: Nowa odpowiedź
pt_br: Nova resposta
ru: Новый ответ
sv: Nytt svar
th: การตอบกลับใหม่
tr: Yeni yanıt
vi: Phản hồi mới
zh_hans: 新回复
zh_hant: 新回覆

source: 새 답장 %d개
cs: %d nových odpovědí
da: %d nye svar
de: %d neue Antworten
el: %d νέες απαντήσεις
en: %d new replies
es: %d respuestas nuevas
fi: %d uutta vastausta
fr: %d nouvelles réponses
id: %d balasan baru
it: %d nuove risposte
ja: 新しい返信 %d件
nb: %d nye svar
nl: %d nieuwe antwoorden
pl: %d nowej odpowiedzi
pt_br: %d novas respostas
ru: Новых ответов: %d
sv: %d nya svar
th: การตอบกลับใหม่ %d รายการ
tr: %d yeni yanıt
vi: %d phản hồi mới
zh_hans: %d 条新回复
zh_hant: %d 則新回覆
